<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Заголовок панелі керування
    |--------------------------------------------------------------------------
    |
    | Цей заголовок відображається в шапці панелі керування.
    |
    */
    'title' => 'Cleopatra',

    /*
    |--------------------------------------------------------------------------
    | Логотип панелі керування
    |--------------------------------------------------------------------------
    |
    | Шлях до зображення логотипа.
    |
    */
    'logo' => [
        'default' => 'vendor/dashboard-cleopatra/img/logo.png',
        'small' => 'vendor/dashboard-cleopatra/img/logo.png',
        'favicon' => 'vendor/dashboard-cleopatra/img/logo.png',
    ],
];
